Repository: r1b2ns/stack-connect
Catalog: StackConnect/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br

source: Expired builds cannot be installed by testers. This action cannot be undone via the API — only Apple support can restore an expired build.
de: Abgelaufene Builds können nicht von Testern installiert werden. Diese Aktion kann über die API nicht rückgängig gemacht werden – nur der Apple-Support kann einen abgelaufenen Build wiederherstellen.
es: Los testers no pueden instalar builds caducados. Esta acción no se puede deshacer a través de la API: solo el soporte de Apple puede restaurar un build caducado.
fr: Les testeurs ne peuvent pas installer les builds expirés. Cette action est irréversible via l’API ; seul le support Apple peut restaurer un build expiré.
it: I build scaduti non possono essere installati dai tester. Questa azione non può essere annullata tramite l’API: solo l’assistenza Apple può ripristinare un build scaduto.
ja: 期限切れのビルドはテスターがインストールできません。この操作はAPIから元に戻せません。期限切れのビルドを復元できるのはAppleサポートのみです。
ko: 만료된 빌드는 테스터가 설치할 수 없습니다. 이 작업은 API로 취소할 수 없으며, 만료된 빌드는 Apple 지원팀만 복원할 수 있습니다.
nl: Vervallen builds kunnen niet door testers worden geïnstalleerd. Deze actie kan niet ongedaan worden gemaakt via de API — alleen Apple-support kan een vervallen build herstellen.
pt_br: Builds expirados não podem ser instalados pelos testadores. Esta ação não pode ser desfeita pela API — somente o suporte da Apple pode restaurar um build expirado.

source: Expired or invalid profiles can only be deleted.
de: Abgelaufene oder ungültige Profile können nur gelöscht werden.
es: Los perfiles caducados o no válidos solo se pueden eliminar.
fr: Les profils expirés ou non valides ne peuvent être que supprimés.
it: I profili scaduti o non validi possono solo essere eliminati.
ja: 期限切れまたは無効なプロファイルは削除のみ可能です。
ko: 만료되었거나 유효하지 않은 프로파일은 삭제만 할 수 있습니다.
nl: Verlopen of ongeldige profielen kunnen alleen worden verwijderd.
pt_br: Perfis expirados ou inválidos só podem ser excluídos.

source: Expires
de: Läuft ab
es: Caduca
fr: Expire le
it: Scade
ja: 有効期限
ko: 만료
nl: Verloopt
pt_br: Expira

source: Expires %@
de: Läuft ab am %@
es: Caduca el %@
fr: Expire le %@
it: Scade il %@
ja: %@ に期限切れ
ko: %@ 만료
nl: Verloopt op %@
pt_br: Expira em %@

source: Expiring a build immediately prevents testers from installing it. This cannot be undone via the API.
de: Wenn Sie einen Build ablaufen lassen, können Tester ihn sofort nicht mehr installieren. Dies kann über die API nicht rückgängig gemacht werden.
es: Caducar un build impide de inmediato que los testers lo instalen. Esto no se puede deshacer a través de la API.
fr: Faire expirer un build empêche immédiatement les testeurs de l’installer. Cette action est irréversible via l’API.
it: Far scadere un build impedisce immediatamente ai tester di installarlo. Questa operazione non può essere annullata tramite l’API.
ja: ビルドを失効させると、テスターはすぐにインストールできなくなります。これはAPIから元に戻せません。
ko: 빌드를 만료하면 테스터가 즉시 설치할 수 없게 됩니다. 이 작업은 API로 취소할 수 없습니다.
nl: Als je een build laat vervallen, kunnen testers deze direct niet meer installeren. Dit kan niet ongedaan worden gemaakt via de API.
pt_br: Expirar um build impede imediatamente que os testadores o instalem. Isso não pode ser desfeito pela API.

source: Export
de: Exportieren
es: Exportar
fr: Exporter
it: Esporta
ja: 書き出す
ko: 내보내기
nl: Exporteren
pt_br: Exportar

source: Export Account
de: Konto exportieren
es: Exportar cuenta
fr: Exporter le compte
it: Esporta account
ja: アカウントを書き出す
ko: 계정 내보내기
nl: Account exporteren
pt_br: Exportar conta

source: Export Compliance
de: Exportkonformität
es: Cumplimiento de exportación
fr: Conformité à l’exportation
it: Conformità all’esportazione
ja: 輸出コンプライアンス
ko: 수출 규정 준수
nl: Exportnaleving
pt_br: Conformidade de exportação

source: Export Failed
de: Export fehlgeschlagen
es: Error al exportar
fr: Échec de l’exportation
it: Esportazione non riuscita
ja: 書き出しに失敗しました
ko: 내보내기 실패
nl: Exporteren mislukt
pt_br: Falha na exportação

source: Export Successful
de: Export erfolgreich
es: Exportación correcta
fr: Exportation réussie
it: Esportazione riuscita
ja: 書き出しに成功しました
ko: 내보내기 완료
nl: Exporteren geslaagd
pt_br: Exportação concluída

source: Exporting an account is a convenient way to distribute app access to other users in your team. Recipients can import the encrypted file with the password you set, and use the account with the permissions you select below.
de: Das Exportieren eines Kontos ist eine bequeme Möglichkeit, anderen Teammitgliedern App-Zugriff zu gewähren. Empfänger können die verschlüsselte Datei mit dem von Ihnen festgelegten Passwort importieren und das Konto mit den unten ausgewählten Berechtigungen verwenden.
es: Exportar una cuenta es una forma cómoda de dar acceso a la app a otros usuarios de tu equipo. Los destinatarios pueden importar el archivo cifrado con la contraseña que definas y usar la cuenta con los permisos que selecciones a continuación.
fr: Exporter un compte est un moyen pratique de partager l’accès à l’app avec d’autres membres de votre équipe. Les destinataires peuvent importer le fichier chiffré avec le mot de passe que vous définissez et utiliser le compte avec les autorisations que vous sélectionnez ci-dessous.
it: Esportare un account è un modo comodo per condividere l’accesso all’app con altri utenti del tuo team. I destinatari possono importare il file crittografato con la password che imposti e usare l’account con le autorizzazioni che selezioni qui sotto.
ja: アカウントを書き出すと、チームの他のユーザーにアプリへのアクセス権を簡単に配布できます。受信者は設定したパスワードで暗号化されたファイルをインポートし、下で選択した権限でアカウントを使用できます。
ko: 계정 내보내기는 팀의 다른 사용자에게 앱 접근 권한을 간편하게 배포하는 방법입니다. 받는 사람은 설정한 비밀번호로 암호화된 파일을 가져와 아래에서 선택한 권한으로 계정을 사용할 수 있습니다.
nl: Een account exporteren is een handige manier om app-toegang te delen met andere gebruikers in je team. Ontvangers kunnen het versleutelde bestand importeren met het wachtwoord dat je instelt en het account gebruiken met de rechten die je hieronder selecteert.
pt_br: Exportar uma conta é uma forma prática de distribuir o acesso ao app para outros usuários da sua equipe. Os destinatários podem importar o arquivo criptografado com a senha que você definir e usar a conta com as permissões selecionadas abaixo.

source: Expression
de: Ausdruck
es: Expresión
it: Espressione
ja: 式
ko: 표현식
nl: Expressie
pt_br: Expressão

source: External
de: Extern
es: Externo
fr: Externe
it: Esterno
ja: 外部
ko: 외부
nl: Extern
pt_br: Externo

source: External State
de: Externer Status
es: Estado externo
fr: État externe
it: Stato esterno
ja: 外部ステータス
ko: 외부 상태
nl: Externe status
pt_br: Estado externo

source: External testers are invited via email or public link. Up to 10,000 testers. Requires Beta App Review.
de: Externe Tester werden per E-Mail oder öffentlichem Link eingeladen. Bis zu 10.000 Tester. Erfordert eine Beta-App-Prüfung.
es: Los testers externos se invitan por correo electrónico o enlace público. Hasta 10 000 testers. Requiere revisión de la app beta.
fr: Les testeurs externes sont invités par e-mail ou par lien public. Jusqu’à 10 000 testeurs. Nécessite une vérification de l’app bêta.
it: I tester esterni vengono invitati via email o tramite link pubblico. Fino a 10.000 tester. Richiede la revisione dell’app beta.
ja: 外部テスターはメールまたは公開リンクで招待されます。最大10,000人まで。Betaアプリ審査が必要です。
ko: 외부 테스터는 이메일 또는 공개 링크로 초대됩니다. 최대 10,000명. 베타 앱 심사가 필요합니다.
nl: Externe testers worden uitgenodigd via e-mail of een openbare link. Tot 10.000 testers. Vereist beoordeling van de bèta-app.
pt_br: Os testadores externos são convidados por e-mail ou link público. Até 10.000 testadores. Requer revisão do app beta.

source: External Testing
de: Externes Testen
es: Pruebas externas
fr: Test externe
it: Test esterno
ja: 外部テスト
ko: 외부 테스트
nl: Extern testen
pt_br: Teste externo

source: Failed
de: Fehlgeschlagen
es: Fallido
fr: Échec
it: Non riuscito
ja: 失敗
ko: 실패
nl: Mislukt
pt_br: Falhou

source: Failed to add build
de: Build konnte nicht hinzugefügt werden
es: No se pudo añadir el build
fr: Échec de l’ajout du build
it: Impossibile aggiungere il build
ja: ビルドを追加できませんでした
ko: 빌드를 추가하지 못했습니다
nl: Kan build niet toevoegen
pt_br: Falha ao adicionar build

source: Failed to create
de: Erstellung fehlgeschlagen
es: No se pudo crear
fr: Échec de la création
it: Creazione non riuscita
ja: 作成できませんでした
ko: 생성하지 못했습니다
nl: Aanmaken mislukt
pt_br: Falha ao criar

source: Failed to create API connection.
de: API-Verbindung konnte nicht hergestellt werden.
es: No se pudo crear la conexión con la API.
fr: Échec de la création de la connexion à l’API.
it: Impossibile creare la connessione API.
ja: API接続を作成できませんでした。
ko: API 연결을 생성하지 못했습니다.
nl: Kan API-verbinding niet maken.
pt_br: Falha ao criar a conexão com a API.

source: Failed to create app
de: App konnte nicht erstellt werden
es: No se pudo crear la app
fr: Échec de la création de l’app
it: Impossibile creare l’app
ja: アプリを作成できませんでした
ko: 앱을 생성하지 못했습니다
nl: Kan app niet aanmaken
pt_br: Falha ao criar o app

source: Failed to create group
de: Gruppe konnte nicht erstellt werden
es: No se pudo crear el grupo
fr: Échec de la création du groupe
it: Impossibile creare il gruppo
ja: グループを作成できませんでした
ko: 그룹을 생성하지 못했습니다
nl: Kan groep niet aanmaken
pt_br: Falha ao criar o grupo

source: Failed to create the zip file.
de: Die ZIP-Datei konnte nicht erstellt werden.
es: No se pudo crear el archivo zip.
fr: Échec de la création du fichier zip.
it: Impossibile creare il file zip.
ja: ZIPファイルを作成できませんでした。
ko: zip 파일을 생성하지 못했습니다.
nl: Kan het zip-bestand niet maken.
pt_br: Falha ao criar o arquivo zip.

source: Failed to decrypt file.
de: Datei konnte nicht entschlüsselt werden.
es: No se pudo descifrar el archivo.
fr: Échec du déchiffrement du fichier.
it: Impossibile decrittografare il file.
ja: ファイルを復号できませんでした。
ko: 파일을 복호화하지 못했습니다.
nl: Kan bestand niet ontsleutelen.
pt_br: Falha ao descriptografar o arquivo.

source: Failed to delete
de: Löschen fehlgeschlagen
es: No se pudo eliminar
fr: Échec de la suppression
it: Eliminazione non riuscita
ja: 削除できませんでした
ko: 삭제하지 못했습니다
nl: Verwijderen mislukt
pt_br: Falha ao excluir

source: Failed to delete group
de: Gruppe konnte nicht gelöscht werden
es: No se pudo eliminar el grupo
fr: Échec de la suppression du groupe
it: Impossibile eliminare il gruppo
ja: グループを削除できませんでした
ko: 그룹을 삭제하지 못했습니다
nl: Kan groep niet verwijderen
pt_br: Falha ao excluir o grupo

source: Failed to delete reply
de: Antwort konnte nicht gelöscht werden
es: No se pudo eliminar la respuesta
fr: Échec de la suppression de la réponse
it: Impossibile eliminare la risposta
ja: 返信を削除できませんでした
ko: 답글을 삭제하지 못했습니다
nl: Kan antwoord niet verwijderen
pt_br: Falha ao excluir a resposta

source: Failed to derive encryption key.
de: Verschlüsselungsschlüssel konnte nicht abgeleitet werden.
es: No se pudo derivar la clave de cifrado.
fr: Échec de la dérivation de la clé de chiffrement.
it: Impossibile derivare la chiave di crittografia.
ja: 暗号化キーを導出できませんでした。
ko: 암호화 키를 생성하지 못했습니다.
nl: Kan versleutelingssleutel niet afleiden.
pt_br: Falha ao derivar a chave de criptografia.

source: Failed to encrypt data.
de: Daten konnten nicht verschlüsselt werden.
es: No se pudieron cifrar los datos.
fr: Échec du chiffrement des données.
it: Impossibile crittografare i dati.
ja: データを暗号化できませんでした。
ko: 데이터를 암호화하지 못했습니다.
nl: Kan gegevens niet versleutelen.
pt_br: Falha ao criptografar os dados.

source: Failed to expire build
de: Build konnte nicht ablaufen gelassen werden
es: No se pudo caducar el build
fr: Échec de l’expiration du build
it: Impossibile far scadere il build
ja: ビルドを失効できませんでした
ko: 빌드를 만료하지 못했습니다
nl: Kan build niet laten vervallen
pt_br: Falha ao expirar o build

source: Failed to fetch config
de: Konfiguration konnte nicht abgerufen werden
es: No se pudo obtener la configuración
fr: Échec de la récupération de la configuration
it: Impossibile recuperare la configurazione
ja: 設定を取得できませんでした
ko: 구성을 가져오지 못했습니다
nl: Kan configuratie niet ophalen
pt_br: Falha ao buscar a configuração

source: Failed to import testers
de: Tester konnten nicht importiert werden
es: No se pudieron importar los testers
fr: Échec de l’importation des testeurs
it: Impossibile importare i tester
ja: テスターをインポートできませんでした
ko: 테스터를 가져오지 못했습니다
nl: Kan testers niet importeren
pt_br: Falha ao importar testadores

source: Failed to invite testers
de: Tester konnten nicht eingeladen werden
es: No se pudo invitar a los testers
fr: Échec de l’invitation des testeurs
it: Impossibile invitare i tester
ja: テスターを招待できませんでした
ko: 테스터를 초대하지 못했습니다
nl: Kan testers niet uitnodigen
pt_br: Falha ao convidar testadores

source: Failed to publish
de: Veröffentlichung fehlgeschlagen
es: No se pudo publicar
fr: Échec de la publication
it: Pubblicazione non riuscita
ja: 公開できませんでした
ko: 게시하지 못했습니다
nl: Publiceren mislukt
pt_br: Falha ao publicar

source: Failed to read CSR file: %@
de: CSR-Datei konnte nicht gelesen werden: %@
es: No se pudo leer el archivo CSR: %@
fr: Échec de la lecture du fichier CSR : %@
it: Impossibile leggere il file CSR: %@
ja: CSRファイルの読み込みに失敗しました: %@
ko: CSR 파일을 읽지 못했습니다: %@
nl: Kan CSR-bestand niet lezen: %@
pt_br: Falha ao ler o arquivo CSR: %@

source: Failed to read file.
de: Datei konnte nicht gelesen werden.
es: No se pudo leer el archivo.
fr: Échec de la lecture du fichier.
it: Impossibile leggere il file.
ja: ファイルの読み込みに失敗しました。
ko: 파일을 읽지 못했습니다.
nl: Kan bestand niet lezen.
pt_br: Falha ao ler o arquivo.

source: Failed to remove app
de: App konnte nicht entfernt werden
es: No se pudo eliminar la app
fr: Échec de la suppression de l’app
it: Impossibile rimuovere l’app
ja: アプリを削除できませんでした
ko: 앱을 제거하지 못했습니다
nl: Kan app niet verwijderen
pt_br: Falha ao remover o app

source: Failed to remove build
de: Build konnte nicht entfernt werden
es: No se pudo eliminar la compilación
fr: Échec de la suppression du build
it: Impossibile rimuovere la build
ja: ビルドを削除できませんでした
ko: 빌드를 제거하지 못했습니다
nl: Kan build niet verwijderen
pt_br: Falha ao remover o build

source: Failed to remove tester
de: Tester konnte nicht entfernt werden
es: No se pudo eliminar el evaluador
fr: Échec de la suppression du testeur
it: Impossibile rimuovere il tester
ja: テスターを削除できませんでした
ko: 테스터를 제거하지 못했습니다
nl: Kan tester niet verwijderen
pt_br: Falha ao remover o testador

source: Failed to remove user
de: Benutzer konnte nicht entfernt werden
es: No se pudo eliminar el usuario
fr: Échec de la suppression de l’utilisateur
it: Impossibile rimuovere l’utente
ja: ユーザーを削除できませんでした
ko: 사용자를 제거하지 못했습니다
nl: Kan gebruiker niet verwijderen
pt_br: Falha ao remover o usuário

source: Failed to resend invite
de: Einladung konnte nicht erneut gesendet werden
es: No se pudo reenviar la invitación
fr: Échec du renvoi de l’invitation
it: Impossibile inviare di nuovo l’invito
ja: 招待を再送信できませんでした
ko: 초대를 다시 보내지 못했습니다
nl: Kan uitnodiging niet opnieuw verzenden
pt_br: Falha ao reenviar o convite

source: Failed to save
de: Speichern fehlgeschlagen
es: No se pudo guardar
fr: Échec de l’enregistrement
it: Salvataggio non riuscito
ja: 保存に失敗しました
ko: 저장하지 못했습니다
nl: Opslaan mislukt
pt_br: Falha ao salvar

source: Failed to save imported account: %@
de: Importiertes Konto konnte nicht gespeichert werden: %@
es: No se pudo guardar la cuenta importada: %@
fr: Échec de l’enregistrement du compte importé : %@
it: Impossibile salvare l’account importato: %@
ja: インポートしたアカウントを保存できませんでした: %@
ko: 가져온 계정을 저장하지 못했습니다: %@
nl: Kan geïmporteerd account niet opslaan: %@
pt_br: Falha ao salvar a conta importada: %@

source: Failed to save imported account.
de: Importiertes Konto konnte nicht gespeichert werden.
es: No se pudo guardar la cuenta importada.
fr: Échec de l’enregistrement du compte importé.
it: Impossibile salvare l’account importato.
ja: インポートしたアカウントを保存できませんでした。
ko: 가져온 계정을 저장하지 못했습니다.
nl: Kan geïmporteerd account niet opslaan.
pt_br: Falha ao salvar a conta importada.

source: Failed to send
de: Senden fehlgeschlagen
es: No se pudo enviar
fr: Échec de l’envoi
it: Invio non riuscito
ja: 送信に失敗しました
ko: 보내지 못했습니다
nl: Verzenden mislukt
pt_br: Falha ao enviar

source: Failed to send reply
de: Antwort konnte nicht gesendet werden
es: No se pudo enviar la respuesta
fr: Échec de l’envoi de la réponse
it: Impossibile inviare la risposta
ja: 返信を送信できませんでした
ko: 답글을 보내지 못했습니다
nl: Kan antwoord niet verzenden
pt_br: Falha ao enviar a resposta

source: Failed to update group
de: Gruppe konnte nicht aktualisiert werden
es: No se pudo actualizar el grupo
fr: Échec de la mise à jour du groupe
it: Impossibile aggiornare il gruppo
ja: グループを更新できませんでした
ko: 그룹을 업데이트하지 못했습니다
nl: Kan groep niet bijwerken
pt_br: Falha ao atualizar o grupo

source: Failed to update nickname
de: Spitzname konnte nicht aktualisiert werden
es: No se pudo actualizar el apodo
fr: Échec de la mise à jour du surnom
it: Impossibile aggiornare il soprannome
ja: ニックネームを更新できませんでした
ko: 닉네임을 업데이트하지 못했습니다
nl: Kan bijnaam niet bijwerken
pt_br: Falha ao atualizar o apelido

source: Failures
de: Fehler
es: Errores
fr: Échecs
it: Errori
ja: 失敗
ko: 실패
nl: Mislukkingen
pt_br: Falhas

source: Fallback
de: Ausweichoption
es: Alternativa
fr: Solution de secours
it: Ripiego
ja: フォールバック
ko: 대체 수단
nl: Terugval
pt_br: Alternativa

source: Favorite
de: Favorit
es: Favorito
fr: Favori
it: Preferito
ja: お気に入り
ko: 즐겨찾기
nl: Favoriet
pt_br: Favorito

source: Favorites
de: Favoriten
es: Favoritos
fr: Favoris
it: Preferiti
ja: お気に入り
ko: 즐겨찾기
nl: Favorieten
pt_br: Favoritos

source: Feedback Enabled
de: Feedback aktiviert
es: Comentarios activados
fr: Retours activés
it: Feedback abilitato
ja: フィードバック有効
ko: 피드백 사용
nl: Feedback ingeschakeld
pt_br: Feedback ativado

source: Filter by Rating
de: Nach Bewertung filtern
es: Filtrar por valoración
fr: Filtrer par note
it: Filtra per valutazione
ja: 評価で絞り込む
ko: 평점으로 필터링
nl: Filteren op beoordeling
pt_br: Filtrar por avaliação

source: Finance
de: Finanzen
es: Finanzas
it: Finanza
ja: 財務
ko: 재무
nl: Financiën
pt_br: Finanças

source: Firebase Credentials
de: Firebase-Anmeldedaten
es: Credenciales de Firebase
fr: Identifiants Firebase
it: Credenziali Firebase
ja: Firebase の認証情報
ko: Firebase 자격 증명
nl: Firebase-inloggegevens
pt_br: Credenciais do Firebase

source: First Name
de: Vorname
es: Nombre
fr: Prénom
it: Nome
ja: 名
ko: 이름
nl: Voornaam
pt_br: Nome

source: Found %lld row(s)
de: %lld Zeile(n) gefunden
es: %lld fila(s) encontrada(s)
fr: %lld ligne(s) trouvée(s)
it: %lld riga/righe trovate
ja: %lld 行が見つかりました
ko: %lld개 행 발견
nl: %lld rij(en) gevonden
pt_br: %lld linha(s) encontrada(s)

source: Frequent or Intense
de: Häufig oder intensiv
es: Frecuente o intenso
fr: Fréquent ou intense
it: Frequente o intenso
ja: 頻繁または過激
ko: 빈번하거나 강함
nl: Frequent of intens
pt_br: Frequente ou intenso

source: From a Mac (Finder)
de: Von einem Mac (Finder)
es: Desde un Mac (Finder)
fr: Depuis un Mac (Finder)
it: Da un Mac (Finder)
ja: Mac から（Finder）
ko: Mac에서 (Finder)
nl: Vanaf een Mac (Finder)
pt_br: Em um Mac (Finder)

source: From the device itself
de: Direkt vom Gerät
es: Desde el propio dispositivo
fr: Depuis l’appareil lui-même
it: Dal dispositivo stesso
ja: デバイス本体から
ko: 기기 자체에서
nl: Vanaf het apparaat zelf
pt_br: No próprio dispositivo

source: From Xcode
de: Aus Xcode
es: Desde Xcode
fr: Depuis Xcode
it: Da Xcode
ja: Xcode から
ko: Xcode에서
nl: Vanuit Xcode
pt_br: No Xcode

source: Gambling and Contests
de: Glücksspiel und Gewinnspiele
es: Apuestas y concursos
fr: Jeux d’argent et concours
it: Gioco d’azzardo e concorsi
ja: ギャンブルとコンテスト
ko: 도박 및 콘테스트
nl: Gokken en wedstrijden
pt_br: Apostas e concursos

source: Gambling Simulated
de: Simuliertes Glücksspiel
es: Apuestas simuladas
fr: Jeux d’argent simulés
it: Gioco d’azzardo simulato
ja: ギャンブルのシミュレーション
ko: 모의 도박
nl: Gesimuleerd gokken
pt_br: Apostas simuladas

source: Game Center is required for this Bundle ID and cannot be removed.
de: Game Center ist für diese Bundle ID erforderlich und kann nicht entfernt werden.
es: Game Center es obligatorio para este Bundle ID y no se puede eliminar.
fr: Game Center est requis pour ce Bundle ID et ne peut pas être supprimé.
it: Game Center è richiesto per questo Bundle ID e non può essere rimosso.
ja: この Bundle ID には Game Center が必要なため、削除できません。
ko: 이 Bundle ID에는 Game Center가 필요하므로 제거할 수 없습니다.
nl: Game Center is vereist voor deze Bundle ID en kan niet worden verwijderd.
pt_br: O Game Center é obrigatório para este Bundle ID e não pode ser removido.

source: General
de: Allgemein
fr: Général
it: Generale
ja: 一般
ko: 일반
nl: Algemeen
pt_br: Geral

source: General Information
de: Allgemeine Informationen
es: Información general
fr: Informations générales
it: Informazioni generali
ja: 一般情報
ko: 일반 정보
nl: Algemene informatie
pt_br: Informações gerais

source: Generate a CSR with Keychain Access on Mac (Certificate Assistant → Request a Certificate from a Certificate Authority).
de: Erstellen Sie mit der Schlüsselbundverwaltung auf dem Mac eine CSR (Zertifikatsassistent → Zertifikat von einer Zertifizierungsinstanz anfordern).
es: Genera una CSR con Acceso a Llaveros en Mac (Asistente de Certificados → Solicitar un certificado de una autoridad de certificación).
fr: Générez une CSR avec Trousseaux d’accès sur Mac (Assistant de certification → Demander un certificat à une autorité de certification).
it: Genera una CSR con Accesso Portachiavi su Mac (Assistente Certificati → Richiedi un certificato a un’autorità di certificazione).
ja: Mac のキーチェーンアクセスで CSR を生成します（証明書アシスタント →「認証局に証明書を要求」）。
ko: Mac의 키체인 접근으로 CSR을 생성하세요(인증서 지원 → 인증 기관에 인증서 요청).
nl: Genereer een CSR met Sleutelhangertoegang op de Mac (Certificaatassistent → Een certificaat aanvragen bij een certificeringsinstantie).
pt_br: Gere uma CSR com o Acesso às Chaves no Mac (Assistente de Certificados → Solicitar um certificado a uma autoridade de certificação).

source: Generate a new key
de: Neuen Schlüssel generieren
es: Generar una nueva clave
fr: Générer une nouvelle clé
it: Genera una nuova chiave
ja: 新しいキーを生成
ko: 새 키 생성
nl: Een nieuwe sleutel genereren
pt_br: Gerar uma nova chave

source: Generate Individual Keys
de: Individuelle Schlüssel generieren
es: Generar claves individuales
fr: Générer des clés individuelles
it: Genera chiavi individuali
ja: 個別キーの生成
ko: 개별 키 생성
nl: Individuele sleutels genereren
pt_br: Gerar chaves individuais

source: Generate new private key
de: Neuen privaten Schlüssel generieren
es: Generar nueva clave privada
fr: Générer une nouvelle clé privée
it: Genera nuova chiave privata
ja: 新しい秘密鍵を生成
ko: 새 비공개 키 생성
nl: Nieuwe privésleutel genereren
pt_br: Gerar nova chave privada

source: Generate strong password
de: Sicheres Passwort generieren
es: Generar contraseña segura
fr: Générer un mot de passe fort
it: Genera password complessa
ja: 強力なパスワードを生成
ko: 강력한 비밀번호 생성
nl: Sterk wachtwoord genereren
pt_br: Gerar senha forte

source: Get notified about important security events.
de: Werden Sie über wichtige Sicherheitsereignisse benachrichtigt.
es: Recibe notificaciones sobre eventos de seguridad importantes.
fr: Recevez des notifications sur les événements de sécurité importants.
it: Ricevi notifiche sugli eventi di sicurezza importanti.
ja: 重要なセキュリティイベントについて通知を受け取ります。
ko: 중요한 보안 이벤트에 대한 알림을 받으세요.
nl: Ontvang meldingen over belangrijke beveiligingsgebeurtenissen.
pt_br: Receba notificações sobre eventos de segurança importantes.

source: Go to appstoreconnect.apple.com and sign in with your Apple ID.
de: Öffnen Sie appstoreconnect.apple.com und melden Sie sich mit Ihrer Apple ID an.
es: Ve a appstoreconnect.apple.com e inicia sesión con tu Apple ID.
fr: Accédez à appstoreconnect.apple.com et connectez-vous avec votre identifiant Apple.
it: Vai su appstoreconnect.apple.com e accedi con il tuo Apple ID.
ja: appstoreconnect.apple.com にアクセスし、Apple ID でサインインします。
ko: appstoreconnect.apple.com으로 이동하여 Apple ID로 로그인하세요.
nl: Ga naar appstoreconnect.apple.com en log in met je Apple ID.
pt_br: Acesse appstoreconnect.apple.com e faça login com seu Apple ID.
